* Tables
| Name   | Age | Score |
|--------+-----+-------|
| Alice  |  30 |    95 |
| Bob    |  25 |    88 |
|--------+-----+-------|
#+TBLFM: $3=$2*3
